{
  "merges": [
    [
      "e",
      "</w>",
      "e</w>"
    ],
    [
      "s",
      "</w>",
      "s</w>"
    ],
    [
      "t",
      "h",
      "th"
    ],
    [
      "n",
      "</w>",
      "n</w>"
    ],
    [
      "d",
      "</w>",
      "d</w>"
    ],
    [
      "e",
      "r",
      "er"
    ],
    [
      "a",
      "n",
      "an"
    ],
    [
      ",",
      "</w>",
      ",</w>"
    ],
    [
      "i",
      "n",
      "in"
    ],
    [
      "t",
      "</w>",
      "t</w>"
    ],
    [
      "th",
      "e</w>",
      "the</w>"
    ],
    [
      "o",
      "r",
      "or"
    ],
    [
      "a",
      "l",
      "al"
    ],
    [
      "a",
      "r",
      "ar"
    ],
    [
      "y",
      "</w>",
      "y</w>"
    ],
    [
      "t",
      "i",
      "ti"
    ],
    [
      ".",
      "</w>",
      ".</w>"
    ],
    [
      "o",
      "n",
      "on"
    ],
    [
      "e",
      "n",
      "en"
    ],
    [
      "o",
      "f",
      "of"
    ],
    [
      "e",
      "d</w>",
      "ed</w>"
    ],
    [
      "of",
      "</w>",
      "of</w>"
    ],
    [
      "r",
      "e",
      "re"
    ],
    [
      "an",
      "d</w>",
      "and</w>"
    ],
    [
      "o",
      "</w>",
      "o</w>"
    ],
    [
      "i",
      "c",
      "ic"
    ],
    [
      "s",
      "t",
      "st"
    ],
    [
      "a",
      "</w>",
      "a</w>"
    ],
    [
      "in",
      "g",
      "ing"
    ],
    [
      "i",
      "n</w>",
      "in</w>"
    ],
    [
      "r",
      "o",
      "ro"
    ],
    [
      "er",
      "</w>",
      "er</w>"
    ],
    [
      "a",
      "t",
      "at"
    ],
    [
      "o",
      "n</w>",
      "on</w>"
    ],
    [
      "t",
      "o</w>",
      "to</w>"
    ],
    [
      "ing",
      "</w>",
      "ing</w>"
    ],
    [
      "o",
      "u",
      "ou"
    ],
    [
      "a",
      "n</w>",
      "an</w>"
    ],
    [
      "e",
      "s",
      "es"
    ],
    [
      "a",
      "s</w>",
      "as</w>"
    ],
    [
      "e",
      "s</w>",
      "es</w>"
    ],
    [
      "i",
      "t",
      "it"
    ],
    [
      "i",
      "s</w>",
      "is</w>"
    ],
    [
      "e",
      "l",
      "el"
    ],
    [
      "i",
      "s",
      "is"
    ],
    [
      "al",
      "</w>",
      "al</w>"
    ],
    [
      "c",
      "h",
      "ch"
    ],
    [
      "o",
      "m",
      "om"
    ],
    [
      "o",
      "l",
      "ol"
    ],
    [
      "i",
      "l",
      "il"
    ],
    [
      "or",
      "</w>",
      "or</w>"
    ],
    [
      "a",
      "c",
      "ac"
    ],
    [
      "a",
      "ti",
      "ati"
    ],
    [
      "u",
      "r",
      "ur"
    ],
    [
      "e",
      "c",
      "ec"
    ],
    [
      "m",
      "</w>",
      "m</w>"
    ],
    [
      "a",
      "s",
      "as"
    ],
    [
      "T",
      "h",
      "Th"
    ],
    [
      "a",
      "m",
      "am"
    ],
    [
      "a",
      "t</w>",
      "at</w>"
    ],
    [
      "th",
      "</w>",
      "th</w>"
    ],
    [
      "r",
      "i",
      "ri"
    ],
    [
      "e",
      "m",
      "em"
    ],
    [
      "1",
      "9",
      "19"
    ],
    [
      "d",
      "i",
      "di"
    ],
    [
      "s",
      "i",
      "si"
    ],
    [
      "u",
      "s",
      "us"
    ],
    [
      "e",
      "n</w>",
      "en</w>"
    ],
    [
      "al",
      "l",
      "all"
    ],
    [
      "p",
      "l",
      "pl"
    ],
    [
      "en",
      "t",
      "ent"
    ],
    [
      "h",
      "</w>",
      "h</w>"
    ],
    [
      "i",
      "r",
      "ir"
    ],
    [
      "u",
      "l",
      "ul"
    ],
    [
      "w",
      "h",
      "wh"
    ],
    [
      "Th",
      "e</w>",
      "The</w>"
    ],
    [
      "u",
      "n",
      "un"
    ],
    [
      "o",
      "w",
      "ow"
    ],
    [
      "o",
      "s",
      "os"
    ],
    [
      ")",
      "</w>",
      ")</w>"
    ],
    [
      "e",
      "t",
      "et"
    ],
    [
      "a",
      "b",
      "ab"
    ],
    [
      "w",
      "i",
      "wi"
    ],
    [
      "a",
      "d",
      "ad"
    ],
    [
      "s",
      ",</w>",
      "s,</w>"
    ],
    [
      "c",
      "on",
      "con"
    ],
    [
      "w",
      "as</w>",
      "was</w>"
    ],
    [
      "a",
      "g",
      "ag"
    ],
    [
      "l",
      "i",
      "li"
    ],
    [
      "b",
      "y</w>",
      "by</w>"
    ],
    [
      "v",
      "er",
      "ver"
    ],
    [
      "v",
      "e</w>",
      "ve</w>"
    ],
    [
      "p",
      "ro",
      "pro"
    ],
    [
      "e",
      "x",
      "ex"
    ],
    [
      "en",
      "t</w>",
      "ent</w>"
    ],
    [
      "e",
      "d",
      "ed"
    ],
    [
      "th",
      "at</w>",
      "that</w>"
    ],
    [
      "a",
      "p",
      "ap"
    ],
    [
      "e",
      ",</w>",
      "e,</w>"
    ],
    [
      "o",
      "p",
      "op"
    ],
    [
      "f",
      "or</w>",
      "for</w>"
    ],
    [
      "s",
      "u",
      "su"
    ],
    [
      "wi",
      "th</w>",
      "with</w>"
    ],
    [
      "l",
      "y</w>",
      "ly</w>"
    ],
    [
      "h",
      "a",
      "ha"
    ],
    [
      "d",
      "e",
      "de"
    ],
    [
      "–",
      "</w>",
      "–</w>"
    ],
    [
      "c",
      "om",
      "com"
    ],
    [
      "ti",
      "c",
      "tic"
    ],
    [
      "i",
      "g",
      "ig"
    ],
    [
      "s",
      ".</w>",
      "s.</w>"
    ],
    [
      "'",
      "s</w>",
      "'s</w>"
    ],
    [
      "l",
      "e",
      "le"
    ],
    [
      "t",
      "er",
      "ter"
    ],
    [
      "r",
      "a",
      "ra"
    ],
    [
      "f",
      "or",
      "for"
    ],
    [
      "2",
      "0",
      "20"
    ],
    [
      "ati",
      "on</w>",
      "ation</w>"
    ],
    [
      "ati",
      "on",
      "ation"
    ],
    [
      "i",
      "d",
      "id"
    ],
    [
      "ic",
      "</w>",
      "ic</w>"
    ],
    [
      "re",
      "s",
      "res"
    ],
    [
      "k",
      "</w>",
      "k</w>"
    ],
    [
      "i",
      "m",
      "im"
    ],
    [
      "ch",
      "</w>",
      "ch</w>"
    ],
    [
      "o",
      "c",
      "oc"
    ],
    [
      "ou",
      "n",
      "oun"
    ],
    [
      "c",
      "e</w>",
      "ce</w>"
    ],
    [
      "e",
      "ar",
      "ear"
    ],
    [
      "er",
      "e</w>",
      "ere</w>"
    ],
    [
      "ar",
      "e</w>",
      "are</w>"
    ],
    [
      "th",
      "e",
      "the"
    ],
    [
      "ro",
      "m</w>",
      "rom</w>"
    ],
    [
      "l",
      "e</w>",
      "le</w>"
    ],
    [
      "ti",
      "on</w>",
      "tion</w>"
    ],
    [
      "u",
      "m",
      "um"
    ],
    [
      "f",
      "rom</w>",
      "from</w>"
    ],
    [
      "o",
      "t",
      "ot"
    ],
    [
      "ti",
      "on",
      "tion"
    ],
    [
      "b",
      "e",
      "be"
    ],
    [
      "u",
      "c",
      "uc"
    ],
    [
      "s",
      "h",
      "sh"
    ],
    [
      "m",
      "a",
      "ma"
    ],
    [
      "o",
      "d",
      "od"
    ],
    [
      "y",
      ",</w>",
      "y,</w>"
    ],
    [
      "an",
      "d",
      "and"
    ],
    [
      "p",
      "er",
      "per"
    ],
    [
      "o",
      "g",
      "og"
    ],
    [
      "h",
      "is</w>",
      "his</w>"
    ],
    [
      "q",
      "u",
      "qu"
    ],
    [
      "c",
      "l",
      "cl"
    ],
    [
      "A",
      "l",
      "Al"
    ],
    [
      "s",
      "p",
      "sp"
    ],
    [
      "t",
      "r",
      "tr"
    ],
    [
      "l",
      "</w>",
      "l</w>"
    ],
    [
      "s",
      "e",
      "se"
    ],
    [
      "st",
      "r",
      "str"
    ],
    [
      "A",
      "m",
      "Am"
    ],
    [
      "th",
      "er</w>",
      "ther</w>"
    ],
    [
      "at",
      "e</w>",
      "ate</w>"
    ],
    [
      "b",
      "u",
      "bu"
    ],
    [
      "o",
      "v",
      "ov"
    ],
    [
      "ic",
      "h</w>",
      "ich</w>"
    ],
    [
      "p",
      "ar",
      "par"
    ],
    [
      "p",
      "h",
      "ph"
    ],
    [
      "i",
      "t</w>",
      "it</w>"
    ],
    [
      "e",
      ".</w>",
      "e.</w>"
    ],
    [
      "b",
      "e</w>",
      "be</w>"
    ],
    [
      "I",
      "n</w>",
      "In</w>"
    ],
    [
      "u",
      "d",
      "ud"
    ],
    [
      "i",
      "st",
      "ist"
    ],
    [
      "t",
      "s</w>",
      "ts</w>"
    ],
    [
      "t",
      "ed</w>",
      "ted</w>"
    ],
    [
      "at",
      "ed</w>",
      "ated</w>"
    ],
    [
      "er",
      "s</w>",
      "ers</w>"
    ],
    [
      "u",
      "s</w>",
      "us</w>"
    ],
    [
      "wh",
      "ich</w>",
      "which</w>"
    ],
    [
      "ar",
      "</w>",
      "ar</w>"
    ],
    [
      "it",
      "y</w>",
      "ity</w>"
    ],
    [
      "e",
      "w",
      "ew"
    ],
    [
      "e",
      "v",
      "ev"
    ],
    [
      "A",
      "n",
      "An"
    ],
    [
      ":",
      "</w>",
      ":</w>"
    ],
    [
      "ou",
      "r",
      "our"
    ],
    [
      "1",
      "8",
      "18"
    ],
    [
      "es",
      ",</w>",
      "es,</w>"
    ],
    [
      "a",
      "y",
      "ay"
    ],
    [
      "t",
      "er</w>",
      "ter</w>"
    ],
    [
      "\"",
      "</w>",
      "\"</w>"
    ],
    [
      "er",
      "ic",
      "eric"
    ],
    [
      "t",
      "a",
      "ta"
    ],
    [
      "w",
      "or",
      "wor"
    ],
    [
      "o",
      "t</w>",
      "ot</w>"
    ],
    [
      "s",
      "o</w>",
      "so</w>"
    ],
    [
      "an",
      "g",
      "ang"
    ],
    [
      "all",
      "y</w>",
      "ally</w>"
    ]
  ],
  "vocab": {
    "!": 0,
    "\"": 1,
    "#": 2,
    "$": 3,
    "%": 4,
    "&": 5,
    "'": 6,
    "(": 7,
    ")": 8,
    "*": 9,
    "+": 10,
    ",": 11,
    "-": 12,
    ".": 13,
    "/": 14,
    "0": 15,
    "1": 16,
    "2": 17,
    "3": 18,
    "4": 19,
    "5": 20,
    "6": 21,
    "7": 22,
    "8": 23,
    "9": 24,
    ":": 25,
    ";": 26,
    "<": 27,
    "</w>": 28,
    "=": 29,
    ">": 30,
    "?": 31,
    "@": 32,
    "A": 33,
    "B": 34,
    "C": 35,
    "D": 36,
    "E": 37,
    "F": 38,
    "G": 39,
    "H": 40,
    "I": 41,
    "J": 42,
    "K": 43,
    "L": 44,
    "M": 45,
    "N": 46,
    "O": 47,
    "P": 48,
    "Q": 49,
    "R": 50,
    "S": 51,
    "T": 52,
    "U": 53,
    "V": 54,
    "W": 55,
    "X": 56,
    "Y": 57,
    "Z": 58,
    "[": 59,
    "\\": 60,
    "]": 61,
    "^": 62,
    "_": 63,
    "`": 64,
    "a": 65,
    "b": 66,
    "c": 67,
    "d": 68,
    "e": 69,
    "f": 70,
    "g": 71,
    "h": 72,
    "i": 73,
    "j": 74,
    "k": 75,
    "l": 76,
    "m": 77,
    "n": 78,
    "o": 79,
    "p": 80,
    "q": 81,
    "r": 82,
    "s": 83,
    "t": 84,
    "u": 85,
    "v": 86,
    "w": 87,
    "x": 88,
    "y": 89,
    "z": 90,
    "{": 91,
    "|": 92,
    "}": 93,
    "~": 94,
    "¢": 95,
    "£": 96,
    "¥": 97,
    "§": 98,
    "¨": 99,
    "ª": 100,
    "«": 101,
    "¬": 102,
    "¯": 103,
    "°": 104,
    "±": 105,
    "²": 106,
    "³": 107,
    "µ": 108,
    "·": 109,
    "»": 110,
    "¼": 111,
    "½": 112,
    "À": 113,
    "Á": 114,
    "Â": 115,
    "Ã": 116,
    "Ä": 117,
    "Å": 118,
    "Æ": 119,
    "Ç": 120,
    "È": 121,
    "É": 122,
    "Í": 123,
    "Î": 124,
    "Ñ": 125,
    "Ò": 126,
    "Ó": 127,
    "Õ": 128,
    "Ö": 129,
    "×": 130,
    "Ø": 131,
    "Ú": 132,
    "Ü": 133,
    "Þ": 134,
    "ß": 135,
    "à": 136,
    "á": 137,
    "â": 138,
    "ã": 139,
    "ä": 140,
    "å": 141,
    "æ": 142,
    "ç": 143,
    "è": 144,
    "é": 145,
    "ê": 146,
    "ë": 147,
    "ì": 148,
    "í": 149,
    "î": 150,
    "ï": 151,
    "ð": 152,
    "ñ": 153,
    "ò": 154,
    "ó": 155,
    "ô": 156,
    "õ": 157,
    "ö": 158,
    "÷": 159,
    "ø": 160,
    "ù": 161,
    "ú": 162,
    "û": 163,
    "ü": 164,
    "ý": 165,
    "þ": 166,
    "ÿ": 167,
    "Ā": 168,
    "ā": 169,
    "Ă": 170,
    "ă": 171,
    "Ą": 172,
    "ą": 173,
    "Ć": 174,
    "ć": 175,
    "Č": 176,
    "č": 177,
    "ď": 178,
    "Đ": 179,
    "đ": 180,
    "ē": 181,
    "Ĕ": 182,
    "ĕ": 183,
    "ė": 184,
    "ę": 185,
    "ě": 186,
    "Ğ": 187,
    "ğ": 188,
    "ġ": 189,
    "ģ": 190,
    "Ħ": 191,
    "ħ": 192,
    "ĩ": 193,
    "ī": 194,
    "İ": 195,
    "ı": 196,
    "ļ": 197,
    "Ľ": 198,
    "Ł": 199,
    "ł": 200,
    "ń": 201,
    "ņ": 202,
    "ň": 203,
    "Ō": 204,
    "ō": 205,
    "ő": 206,
    "œ": 207,
    "ř": 208,
    "Ś": 209,
    "ś": 210,
    "Ş": 211,
    "ş": 212,
    "Š": 213,
    "š": 214,
    "Ţ": 215,
    "ţ": 216,
    "ū": 217,
    "ŭ": 218,
    "ů": 219,
    "ź": 220,
    "Ż": 221,
    "ż": 222,
    "Ž": 223,
    "ž": 224,
    "ƒ": 225,
    "ơ": 226,
    "ư": 227,
    "Ǎ": 228,
    "ǎ": 229,
    "ǔ": 230,
    "ǝ": 231,
    "Ǟ": 232,
    "ǟ": 233,
    "Ǡ": 234,
    "ǡ": 235,
    "ǧ": 236,
    "Ǻ": 237,
    "ǻ": 238,
    "Ȁ": 239,
    "ȁ": 240,
    "Ȃ": 241,
    "ȃ": 242,
    "Ș": 243,
    "ș": 244,
    "Ț": 245,
    "ț": 246,
    "Ȣ": 247,
    "Ȧ": 248,
    "ȧ": 249,
    "Ⱥ": 250,
    "ɐ": 251,
    "ɑ": 252,
    "ɒ": 253,
    "ə": 254,
    "ʃ": 255,
    "ʌ": 256,
    "ʎ": 257,
    "ʒ": 258,
    "ʔ": 259,
    "ʰ": 260,
    "ʷ": 261,
    "ʻ": 262,
    "ʼ": 263,
    "ʽ": 264,
    "ʾ": 265,
    "ʿ": 266,
    "ˈ": 267,
    "ː": 268,
    "˹": 269,
    "˺": 270,
    "̀": 271,
    "́": 272,
    "̃": 273,
    "̄": 274,
    "̌": 275,
    "̥": 276,
    "̯": 277,
    "̲": 278,
    "̽": 279,
    "Έ": 280,
    "ΐ": 281,
    "Α": 282,
    "Β": 283,
    "Γ": 284,
    "Δ": 285,
    "Ε": 286,
    "Ζ": 287,
    "Η": 288,
    "Θ": 289,
    "Ι": 290,
    "Κ": 291,
    "Λ": 292,
    "Μ": 293,
    "Ν": 294,
    "Ξ": 295,
    "Ο": 296,
    "Π": 297,
    "Ρ": 298,
    "Σ": 299,
    "Τ": 300,
    "Φ": 301,
    "Ω": 302,
    "ά": 303,
    "έ": 304,
    "ή": 305,
    "ί": 306,
    "α": 307,
    "β": 308,
    "γ": 309,
    "δ": 310,
    "ε": 311,
    "ζ": 312,
    "η": 313,
    "θ": 314,
    "ι": 315,
    "κ": 316,
    "λ": 317,
    "μ": 318,
    "ν": 319,
    "ξ": 320,
    "ο": 321,
    "π": 322,
    "ρ": 323,
    "ς": 324,
    "σ": 325,
    "τ": 326,
    "υ": 327,
    "φ": 328,
    "χ": 329,
    "ψ": 330,
    "ω": 331,
    "ϊ": 332,
    "ό": 333,
    "ύ": 334,
    "ώ": 335,
    "А": 336,
    "Б": 337,
    "В": 338,
    "Д": 339,
    "З": 340,
    "И": 341,
    "К": 342,
    "М": 343,
    "О": 344,
    "П": 345,
    "Р": 346,
    "С": 347,
    "Т": 348,
    "Ф": 349,
    "а": 350,
    "б": 351,
    "в": 352,
    "г": 353,
    "д": 354,
    "е": 355,
    "ж": 356,
    "з": 357,
    "и": 358,
    "й": 359,
    "к": 360,
    "л": 361,
    "м": 362,
    "н": 363,
    "о": 364,
    "п": 365,
    "р": 366,
    "с": 367,
    "т": 368,
    "у": 369,
    "х": 370,
    "ц": 371,
    "ч": 372,
    "ш": 373,
    "щ": 374,
    "ъ": 375,
    "ы": 376,
    "ь": 377,
    "я": 378,
    "і": 379,
    "ї": 380,
    "Ա": 381,
    "ա": 382,
    "ְ": 383,
    "ֵ": 384,
    "ֶ": 385,
    "ַ": 386,
    "ָ": 387,
    "ֹ": 388,
    "ּ": 389,
    "ׂ": 390,
    "א": 391,
    "ב": 392,
    "ג": 393,
    "ד": 394,
    "ה": 395,
    "ו": 396,
    "ח": 397,
    "ט": 398,
    "י": 399,
    "ך": 400,
    "ל": 401,
    "ם": 402,
    "ן": 403,
    "נ": 404,
    "ס": 405,
    "פ": 406,
    "צ": 407,
    "ר": 408,
    "ש": 409,
    "ת": 410,
    "ء": 411,
    "أ": 412,
    "إ": 413,
    "ا": 414,
    "ب": 415,
    "ة": 416,
    "ت": 417,
    "ث": 418,
    "ج": 419,
    "ح": 420,
    "د": 421,
    "ذ": 422,
    "ر": 423,
    "ز": 424,
    "س": 425,
    "ش": 426,
    "ع": 427,
    "ف": 428,
    "ق": 429,
    "ك": 430,
    "ل": 431,
    "م": 432,
    "ن": 433,
    "ه": 434,
    "و": 435,
    "ي": 436,
    "ً": 437,
    "َ": 438,
    "ُ": 439,
    "ِ": 440,
    "ّ": 441,
    "ْ": 442,
    "ژ": 443,
    "۝": 444,
    "ܐ": 445,
    "ܒ": 446,
    "ܓ": 447,
    "ܕ": 448,
    "ܗ": 449,
    "ܙ": 450,
    "ܝ": 451,
    "ܠ": 452,
    "ܡ": 453,
    "ܢ": 454,
    "ܪ": 455,
    "ܬ": 456,
    "ܲ": 457,
    "ܵ": 458,
    "ܼ": 459,
    "݂": 460,
    "݇": 461,
    "अ": 462,
    "क": 463,
    "च": 464,
    "ट": 465,
    "त": 466,
    "म": 467,
    "र": 468,
    "ल": 469,
    "व": 470,
    "ष": 471,
    "ा": 472,
    "ि": 473,
    "ु": 474,
    "े": 475,
    "ो": 476,
    "्": 477,
    "ช": 478,
    "บ": 479,
    "ม": 480,
    "ย": 481,
    "ร": 482,
    "อ": 483,
    "ะ": 484,
    "ี": 485,
    "เ": 486,
    "์": 487,
    "ᅀ": 488,
    "ሀ": 489,
    "ሁ": 490,
    "ሂ": 491,
    "ህ": 492,
    "ᐱ": 493,
    "ᐳ": 494,
    "ᐸ": 495,
    "ᑎ": 496,
    "ᑐ": 497,
    "ᑕ": 498,
    "᛭": 499,
    "ᴀ": 500,
    "ᵄ": 501,
    "ᶏ": 502,
    "ᶐ": 503,
    "ᶛ": 504,
    "Ḁ": 505,
    "ḁ": 506,
    "ḇ": 507,
    "Ḍ": 508,
    "ḍ": 509,
    "ḏ": 510,
    "ḗ": 511,
    "Ḥ": 512,
    "ḥ": 513,
    "ḫ": 514,
    "Ḳ": 515,
    "ḳ": 516,
    "ḵ": 517,
    "ṃ": 518,
    "ṅ": 519,
    "ṇ": 520,
    "ṓ": 521,
    "ṛ": 522,
    "Ṣ": 523,
    "ṣ": 524,
    "ṭ": 525,
    "ṯ": 526,
    "Ẓ": 527,
    "ẓ": 528,
    "ẚ": 529,
    "Ạ": 530,
    "ạ": 531,
    "Ả": 532,
    "ả": 533,
    "Ấ": 534,
    "ấ": 535,
    "Ầ": 536,
    "ầ": 537,
    "Ẩ": 538,
    "ẩ": 539,
    "Ẫ": 540,
    "ẫ": 541,
    "Ậ": 542,
    "ậ": 543,
    "Ắ": 544,
    "ắ": 545,
    "Ằ": 546,
    "ằ": 547,
    "Ẳ": 548,
    "ẳ": 549,
    "Ẵ": 550,
    "ẵ": 551,
    "Ặ": 552,
    "ặ": 553,
    "ẽ": 554,
    "ế": 555,
    "ễ": 556,
    "ệ": 557,
    "ị": 558,
    "ồ": 559,
    "ỗ": 560,
    "ộ": 561,
    "ớ": 562,
    "ờ": 563,
    "ợ": 564,
    "ữ": 565,
    "ἀ": 566,
    "ἁ": 567,
    "ἄ": 568,
    "Ἀ": 569,
    "Ἄ": 570,
    "ἐ": 571,
    "Ἐ": 572,
    "ἠ": 573,
    "ἡ": 574,
    "ἤ": 575,
    "Ἥ": 576,
    "ἰ": 577,
    "ἱ": 578,
    "Ἰ": 579,
    "Ἵ": 580,
    "ὁ": 581,
    "Ὁ": 582,
    "ὐ": 583,
    "Ὑ": 584,
    "Ὧ": 585,
    "ὰ": 586,
    "ὴ": 587,
    "ὶ": 588,
    "ὺ": 589,
    "ᾶ": 590,
    "ῃ": 591,
    "ῆ": 592,
    "ῖ": 593,
    "Ῥ": 594,
    "ῶ": 595,
    "ῷ": 596,
    "‐": 597,
    "‑": 598,
    "–": 599,
    "—": 600,
    "―": 601,
    "‘": 602,
    "’": 603,
    "‛": 604,
    "“": 605,
    "”": 606,
    "„": 607,
    "†": 608,
    "‡": 609,
    "•": 610,
    "․": 611,
    "…": 612,
    "′": 613,
    "″": 614,
    "⁂": 615,
    "⁠": 616,
    "⁣": 617,
    "₩": 618,
    "€": 619,
    "₳": 620,
    "←": 621,
    "↑": 622,
    "→": 623,
    "↓": 624,
    "↔": 625,
    "⇌": 626,
    "∀": 627,
    "∆": 628,
    "∈": 629,
    "∊": 630,
    "−": 631,
    "∗": 632,
    "∘": 633,
    "∝": 634,
    "∧": 635,
    "∨": 636,
    "∴": 637,
    "∼": 638,
    "≈": 639,
    "≠": 640,
    "≡": 641,
    "≤": 642,
    "≥": 643,
    "⊂": 644,
    "⊃": 645,
    "⊖": 646,
    "⊥": 647,
    "⋅": 648,
    "⋯": 649,
    "⌈": 650,
    "⌊": 651,
    "⌽": 652,
    "⌿": 653,
    "⍋": 654,
    "⍨": 655,
    "⍳": 656,
    "⍴": 657,
    "⍵": 658,
    "⎧": 659,
    "⎩": 660,
    "⏨": 661,
    "␣": 662,
    "Ⓐ": 663,
    "□": 664,
    "○": 665,
    "☫": 666,
    "♈": 667,
    "♒": 668,
    "♦": 669,
    "⚓": 670,
    "ⱥ": 671,
    "Ɑ": 672,
    "Ɐ": 673,
    "Ɒ": 674,
    "ⲃ": 675,
    "ⲉ": 676,
    "ⲧ": 677,
    "ⲱ": 678,
    "か": 679,
    "き": 680,
    "く": 681,
    "け": 682,
    "こ": 683,
    "さ": 684,
    "と": 685,
    "な": 686,
    "の": 687,
    "ら": 688,
    "り": 689,
    "る": 690,
    "れ": 691,
    "ろ": 692,
    "わ": 693,
    "ア": 694,
    "イ": 695,
    "キ": 696,
    "グ": 697,
    "ケ": 698,
    "ッ": 699,
    "デ": 700,
    "ハ": 701,
    "バ": 702,
    "ヒ": 703,
    "ビ": 704,
    "リ": 705,
    "ワ": 706,
    "ン": 707,
    "・": 708,
    "ー": 709,
    "ㄌ": 710,
    "ㄢ": 711,
    "ㄨ": 712,
    "三": 713,
    "久": 714,
    "亜": 715,
    "京": 716,
    "人": 717,
    "农": 718,
    "北": 719,
    "合": 720,
    "君": 721,
    "国": 722,
    "垒": 723,
    "堂": 724,
    "壁": 725,
    "士": 726,
    "大": 727,
    "天": 728,
    "夫": 729,
    "始": 730,
    "婁": 731,
    "学": 732,
    "安": 733,
    "家": 734,
    "小": 735,
    "島": 736,
    "左": 737,
    "帝": 738,
    "建": 739,
    "拓": 740,
    "更": 741,
    "東": 742,
    "林": 743,
    "楚": 744,
    "殖": 745,
    "泉": 746,
    "燕": 747,
    "爸": 748,
    "略": 749,
    "皇": 750,
    "盘": 751,
    "盤": 752,
    "秦": 753,
    "算": 754,
    "節": 755,
    "細": 756,
    "羽": 757,
    "胃": 758,
    "藻": 759,
    "西": 760,
    "語": 761,
    "趙": 762,
    "農": 763,
    "連": 764,
    "鑒": 765,
    "間": 766,
    "関": 767,
    "阵": 768,
    "陰": 769,
    "際": 770,
    "韓": 771,
    "魏": 772,
    "魚": 773,
    "鮑": 774,
    "黄": 775,
    "齊": 776,
    "ꜣ": 777,
    "Ꜹ": 778,
    "Ꞻ": 779,
    "ꞻ": 780,
    "ꬱ": 781,
    "대": 782,
    "산": 783,
    "수": 784,
    "주": 785,
    "충": 786,
    "판": 787,
    "홍": 788,
    "︎": 789,
    "𐌀": 790,
    "𐤀": 791,
    "𓅓": 792,
    "𓆎": 793,
    "𓊖": 794,
    "𓏏": 795,
    "🇦": 796,
    "🇫": 797,
    "🇮": 798,
    "🇶": 799,
    "🇷": 800,
    "🇸": 801,
    "🇺": 802,
    "🇿": 803,
    "e</w>": 804,
    "s</w>": 805,
    "th": 806,
    "n</w>": 807,
    "d</w>": 808,
    "er": 809,
    "an": 810,
    ",</w>": 811,
    "in": 812,
    "t</w>": 813,
    "the</w>": 814,
    "or": 815,
    "al": 816,
    "ar": 817,
    "y</w>": 818,
    "ti": 819,
    ".</w>": 820,
    "on": 821,
    "en": 822,
    "of": 823,
    "ed</w>": 824,
    "of</w>": 825,
    "re": 826,
    "and</w>": 827,
    "o</w>": 828,
    "ic": 829,
    "st": 830,
    "a</w>": 831,
    "ing": 832,
    "in</w>": 833,
    "ro": 834,
    "er</w>": 835,
    "at": 836,
    "on</w>": 837,
    "to</w>": 838,
    "ing</w>": 839,
    "ou": 840,
    "an</w>": 841,
    "es": 842,
    "as</w>": 843,
    "es</w>": 844,
    "it": 845,
    "is</w>": 846,
    "el": 847,
    "is": 848,
    "al</w>": 849,
    "ch": 850,
    "om": 851,
    "ol": 852,
    "il": 853,
    "or</w>": 854,
    "ac": 855,
    "ati": 856,
    "ur": 857,
    "ec": 858,
    "m</w>": 859,
    "as": 860,
    "Th": 861,
    "am": 862,
    "at</w>": 863,
    "th</w>": 864,
    "ri": 865,
    "em": 866,
    "19": 867,
    "di": 868,
    "si": 869,
    "us": 870,
    "en</w>": 871,
    "all": 872,
    "pl": 873,
    "ent": 874,
    "h</w>": 875,
    "ir": 876,
    "ul": 877,
    "wh": 878,
    "The</w>": 879,
    "un": 880,
    "ow": 881,
    "os": 882,
    ")</w>": 883,
    "et": 884,
    "ab": 885,
    "wi": 886,
    "ad": 887,
    "s,</w>": 888,
    "con": 889,
    "was</w>": 890,
    "ag": 891,
    "li": 892,
    "by</w>": 893,
    "ver": 894,
    "ve</w>": 895,
    "pro": 896,
    "ex": 897,
    "ent</w>": 898,
    "ed": 899,
    "that</w>": 900,
    "ap": 901,
    "e,</w>": 902,
    "op": 903,
    "for</w>": 904,
    "su": 905,
    "with</w>": 906,
    "ly</w>": 907,
    "ha": 908,
    "de": 909,
    "–</w>": 910,
    "com": 911,
    "tic": 912,
    "ig": 913,
    "s.</w>": 914,
    "'s</w>": 915,
    "le": 916,
    "ter": 917,
    "ra": 918,
    "for": 919,
    "20": 920,
    "ation</w>": 921,
    "ation": 922,
    "id": 923,
    "ic</w>": 924,
    "res": 925,
    "k</w>": 926,
    "im": 927,
    "ch</w>": 928,
    "oc": 929,
    "oun": 930,
    "ce</w>": 931,
    "ear": 932,
    "ere</w>": 933,
    "are</w>": 934,
    "the": 935,
    "rom</w>": 936,
    "le</w>": 937,
    "tion</w>": 938,
    "um": 939,
    "from</w>": 940,
    "ot": 941,
    "tion": 942,
    "be": 943,
    "uc": 944,
    "sh": 945,
    "ma": 946,
    "od": 947,
    "y,</w>": 948,
    "and": 949,
    "per": 950,
    "og": 951,
    "his</w>": 952,
    "qu": 953,
    "cl": 954,
    "Al": 955,
    "sp": 956,
    "tr": 957,
    "l</w>": 958,
    "se": 959,
    "str": 960,
    "Am": 961,
    "ther</w>": 962,
    "ate</w>": 963,
    "bu": 964,
    "ov": 965,
    "ich</w>": 966,
    "par": 967,
    "ph": 968,
    "it</w>": 969,
    "e.</w>": 970,
    "be</w>": 971,
    "In</w>": 972,
    "ud": 973,
    "ist": 974,
    "ts</w>": 975,
    "ted</w>": 976,
    "ated</w>": 977,
    "ers</w>": 978,
    "us</w>": 979,
    "which</w>": 980,
    "ar</w>": 981,
    "ity</w>": 982,
    "ew": 983,
    "ev": 984,
    "An": 985,
    ":</w>": 986,
    "our": 987,
    "18": 988,
    "es,</w>": 989,
    "ay": 990,
    "ter</w>": 991,
    "\"</w>": 992,
    "eric": 993,
    "ta": 994,
    "wor": 995,
    "ot</w>": 996,
    "so</w>": 997,
    "ang": 998,
    "ally</w>": 999
  }
}